{
  "label": "Tablas",
  "entries": {
    "Blowback (Major)": {
      "name": "Represalia (grave)",
      "description": "De la página 271",
      "results": {
        "11-11": "Unos jinetes con perros os acorralan en un barranco. No hay una salida obvia.",
        "12-12": "Una facción oscura se ha hartado de que os coléis en sus terrenos de caza y decide atacaros durante vuestra próxima incursión.",
        "13-13": "Un bardo muy carismático ha convencido a un gran número de mercenarios para unirse a él e invadiros.",
        "14-14": "Un sacerdote conduce a una turba furiosa hacia vuestra mazmorra con la intención de librar al mundo de vuestras maldades.",
        "15-15": "Las facciones de una zona determinada del entorno se alían, por lo cual tenéis -1d en todas las tiradas de represalia asociadas.",
        "16-16": "Un escuadrón de soldados (entre diez y veinte ayudantes) se dirige a vuestra mazmorra para limpiarla.",
        "21-21": "Los exploradores de la zona han capturado a uno de vosotros mientras volvíais a casa y están a punto de ahorcarlo.",
        "22-22": "Un paladín se interpone en vuestro camino y desenvaina su espada. Su amigo, el pícaro, espera entre los arbustos.",
        "23-23": "Un pequeño ejército ha levantado un campamento en torno a la entrada de vuestra mazmorra, pero aún no la ha visto.",
        "24-24": "Hay un gran número de exploradores cerca de vuestra mazmorra. Sufrís -1d en las tiradas de implicación de las incursiones.",
        "25-25": "A uno o dos de vosotros os han encarcelado en un pequeño cuartel fronterizo. Sois el cebo de la trampa.",
        "26-26": "Un emisario de una facción oscura aparece con un ultimátum: juradles vasallaje u os invadirán.",
        "31-31": "Unos duendes silvestres y unos trasgos os confunden con otros y os separan para después acabar con vosotros uno a uno.",
        "32-32": "La facción que acabáis de atacar se motiva y completa todos los relojes que tenía.",
        "33-33": "Las embarcaciones del río tienen mejores defensas y llevan arqueros para vigilar la ribera.",
        "34-34": "Una de vuestras facciones aliadas sufre un ataque y baja un nivel. Acuden rogándoos ayuda.",
        "35-35": "Vuestra alianza con una facción se rompe, ya que se han visto perjudicados de alguna forma por vuestra última incursión.",
        "36-36": "La facción que acabáis de atacar completa un reloj, ya están muy motivados para actuar.",
        "41-41": "Unos aventureros llegan a vuestra mazmorra antes que vosotros y se encuentran ya en el santuario cuando vosotros llegáis a la entrada.",
        "42-42": "Llegáis a la entrada de la mazmorra y veis a un escuadrón de soldados acampando fuera.",
        "43-43": "Un aventurero que creíais muerto os planta cara en medio del camino. Es más poderoso que antes.",
        "44-44": "Nada más entrar en el bosque de una dríade, acabáis atrapados entre unas enredaderas y envenenados.",
        "45-45": "Todos caéis en una trampa y os despertáis atados a unos palos, listos para que unos caníbales os asen.",
        "46-46": "El objetivo y sus vecinos aumentan sus defensas, por lo que vuestras tiradas de implicación contra ellos tienen -1d.",
        "51-51": "Un dragón alineado con la luz abrasa la arboleda donde os escondíais, posándose después en busca de un aperitivo.",
        "52-52": "Una facción se da cuenta de vuestras intenciones de asaltarla. Llama a sus aliados y sube 1 nivel.",
        "53-53": "A un antiguo druida y su pantera compañera no les hace ninguna gracia que irrumpáis en su territorio.",
        "54-54": "Vuestra próxima incursión es increíblemente fácil, ya que los guardias se dispersan y empiezan a huir. No hay nada cerrado… Después, todo cambia.",
        "55-55": "Os adentráis en el claro de un bosque e interrumpís un duelo de magos. Los dos contendientes os ven y se giran para atacaros.",
        "56-56": "Una tormenta os destroza y os deja agotados. Perdéis la siguiente fase de recuperación.",
        "61-61": "Un adivino predice vuestra próxima incursión. La tirada de implicación es de 0d, sin importar lo que ocurra.",
        "62-62": "Un grifo cae en picado hacia donde estáis y atrapa a uno de vosotros, guiándoos así hacia su nido.",
        "63-63": "Paráis para descansar y contar vuestro botín bajo un enorme ent.",
        "64-64": "Oís gruñidos en el bosque. A vuestro alrededor, una manada de lobos os observa, pues sois su próxima comida.",
        "65-65": "¡Emboscada! Durante la próxima incursión, unos carros os estarán esperando, llenos de arqueros.",
        "66-66": "Los fantasmas de unos aventureros muertos os atormentan durante la siguiente incursión."
      }
    },
    "Blowback (Minor)": {
      "name": "Represalia (leve)",
      "description": "De la página 270",
      "results": {
        "11-11": "Encontráis un altar en honor de un dios caído. Un PJ ya lo ha tocado y los demás están obligados también a hacerlo.",
        "12-12": "Encontráis un ciervo muerto, con una flecha clavada. La herida es reciente y se oye llegar a los cazadores.",
        "13-13": "Escucháis un trueno bajo y, de repente, os halláis en medio de una estampida de animales.",
        "14-14": "Un aventurero os acecha a escondidas, esperando el mejor momento para atacaros.",
        "15-15": "La tierra cede y uno o más PJ caéis en una cueva.",
        "16-16": "Veis a un prisionero humano perseguido por varios guardias en el bosque. Van hacia la mazmorra.",
        "21-21": "Mientras subís por un terraplén irregular, uno o dos PJ pierden una pieza de equipo.",
        "22-22": "Veis los restos de una batalla, con varios cadáveres dispersos a vuestro alrededor. Es la trampa de un astuto nigromante.",
        "23-23": "A partir de hoy, jinetes acompañados de perros patrullan los caminos de esta zona.",
        "24-24": "Un PNJ de una facción oscura deja una nota exigiendo oro, o revelará la ubicación de vuestra mazmorra.",
        "25-25": "Os quedáis atascados en el pantano, mientras varios cocodrilos se mueven lentamente hacia vosotros.",
        "26-26": "Una tormenta retrasa vuestro regreso a la mazmorra. Tenéis -1d en vuestra próxima acción de descanso.",
        "31-31": "Uno de vuestros esbirros pisa una trampa para osos de regreso a la mazmorra que lo mata o deja reventado.",
        "32-32": "Os lleva mucho tiempo volver a casa. Todos los relojes de las facciones avanzan un segmento.",
        "33-33": "Una facción vecina de la que habéis asaltado inicia un nuevo reloj de cuatro segmentos: «Defensas mejoradas».",
        "34-34": "Veis pasar a un dragón joven volando por encima de vuestras cabezas. Vuela en círculos, pues cree haber visto algo entre los arbustos.",
        "35-35": "Un unicornio aparece delante de vosotros y golpea la tierra con las patas. Habéis entrado en su territorio.",
        "36-36": "A mitad del camino de regreso a casa, uno de vosotros se da cuenta de que se ha olvidado una pieza de equipo importante en la incursión.",
        "41-41": "Un alud de barro bloquea vuestro camino. Tendréis que viajar a través del territorio de unos troles.",
        "42-42": "Un grupo de granjeros os persigue con antorchas y horcas.",
        "43-43": "Las defensas de las facciones de la luz de la zona aumentan, por lo que debéis restar -1d a vuestras tiradas de implicación en planes de asalto y golpe.",
        "44-44": "Os topáis con dos crías de oso negro; cuando os percatáis de que la madre está a su izquierda ya es demasiado tarde.",
        "45-45": "Un PJ al azar cae en una trampa al regresar a la mazmorra. Sufre el estado reventado (o muere si ya lo tenía).",
        "46-46": "Oís el sonido de unos perros ladrando mientras siguen vuestro rastro. Iniciad un reloj de cuatro segmentos: «Acorralados».",
        "51-51": "Un rastreador ha detectado vuestra mazmorra y huye de vuelta a la civilización. Capturadle o tendréis que afrontar una invasión.",
        "52-52": "Las tiradas de botín de las próximas incursiones contra las facciones de esta zona tienen -1d.",
        "53-53": "Un jinete de grifo vuela en círculos sobre vosotros, intentando encontrar la ubicación de vuestra mazmorra.",
        "54-54": "Cada PJ tiene que pagar el precio al esforzarse por volver a casa a través de una tormenta.",
        "55-55": "Os encontráis con un par de sátiros que os invitan a una fiesta. Estáis obligados a seguirles.",
        "56-56": "Una trampa de tronco colgante golpea a uno de vosotros y lo arroja al río.",
        "61-61": "Una panda de esbirros, al que dabais por muerto, desbarata vuestro próximo plan de incursión para vengarse.",
        "62-62": "Uno de los PJ se ha separado del grupo y un puma le acecha.",
        "63-63": "Despertáis atrapados en unas gruesas enredaderas. Varias hadas se están llevando vuestro botín.",
        "64-64": "Os encontráis con una bruja malvada que os ofrece una entrada secreta a la fortaleza. No es una trampa, pero tampoco os fiais de ella.",
        "65-65": "Un famoso grupo de aventureros llega a la región y va dejando señales de advertencia para vosotros.",
        "66-66": "Una panda de esbirros no consigue salir de la incursión y es capturado."
      }
    },
    "Calamities (Major)": {
      "name": "Desastres (graves)",
      "description": "De la página 249",
      "results": {
        "11-11": "La reina araña y sus crías se infiltran a través de un nuevo agujero en la pared. ¿Se puede negociar con ella?",
        "12-12": "Un enorme oso entra en la mazmorra, buscando un nuevo hogar.",
        "13-13": "Un hechicero muy poderoso y su gólem protector se teletransportan a un punto al azar del primer nivel de la mazmorra.",
        "14-14": "Vuestros duendes y esbirros se arman y van hacia el santuario. ¡Es una revuelta!",
        "15-15": "Se filtra gas inflamable en vuestra mazmorra. Su olor es bastante notorio. Iniciad un reloj de seis segmentos: «¡Bum!».",
        "16-16": "Los duendes os informan de que un par de pandas de esbirros se han marchado de la mazmorra con una cantidad de vuestro tesoro equivalente a un nivel.",
        "21-21": "Unos temblores abren una segunda entrada a vuestra mazmorra y destruyen muchas de vuestras defensas.",
        "22-22": "Unos esbirros traicioneros se marchan con gran parte de vuestro tesoro, lo suficiente como para que la mazmorra baje un nivel.",
        "23-23": "Una criatura hambrienta se abalanza sobre un PJ y lo deja reventado. Después, busca el siguiente plato.",
        "24-24": "Unas larvas se desplazan por debajo de las paredes de vuestra mazmorra mientras inician su metamorfosis en escarabajos",
        "25-25": "Moho tóxico con consciencia propia se infiltra en vuestra mazmorra y causa alucinaciones graves. Se le debe alimentar.",
        "26-26": "Se abre un portal en vuestro santuario y varios ladrones arcanos se cuelan en la sala mientras dormís.",
        "31-31": "Un liche con una horda de esqueletos aparece en la entrada de la mazmorra.",
        "32-32": "Todas las facciones comprueban de inmediato sus relojes, ya que habéis estado demasiado tiempo en vuestra mazmorra.",
        "33-33": "Los planes de la facción más problemática dan sus frutos, motivada por la presencia de vuestra mazmorra.",
        "34-34": "Un fantasma posee a un PJ, ya sea intencionadamente o por venganza. ¿A quién debe atormentar el personaje?",
        "35-35": "Las lluvias torrenciales inundan temporalmente la mazmorra. No se puede detener la inundación, solo soportarla.",
        "36-36": "Los esbirros, de fiesta, han destruido por completo una de las salas de nivel 2. Y la fiesta sigue.",
        "41-41": "Una facción oscura llega hasta vosotros buscando ayuda con un problema que os queda demasiado grande.",
        "42-42": "Los habitantes de la mazmorra están aburridos y exigen que los entretengan, o de lo contrario, se rebelarán.",
        "43-43": "Un rey de las ratas gigantesco irrumpe en la mazmorra y circula por ella a toda velocidad.",
        "44-44": "Se infiltra en la mazmorra un ladrón muy hábil (de nivel 4 con 6 movimientos);  conoce bien la mazmorra y cuenta con un pergamino de teletransporte.",
        "45-45": "Una hechicera se topó con un par de pandas de vuestros esbirros en el exterior. Tras dominarlos, viene a invadir la mazmorra.",
        "46-46": "Unos ingenieros gnomos atraviesan una pared con su máquina de excavar túneles, dispuestos a luchar.",
        "51-51": "Comienza un incendio que destruye una sala de nivel 1 o 2 y amenaza con expandirse rápidamente por toda la mazmorra.",
        "52-52": "La criatura más grande de la mazmorra devora a la segunda más grande; eso no detiene su cacería.",
        "53-53": "Otro grupo de malvados se dirige a saquear vuestra mazmorra junto a sus esbirros.",
        "54-54": "Una gran facción oscura rodea la entrada y exige una cantidad de tesoro equivalente a un nivel como tributo.",
        "55-55": "Un demonio mayor aparece en vuestro santuario entre llamas de azufre y exige ponerse al cargo.",
        "56-56": "Un adivino, con el conocimiento de los mecanismos de vuestra mazmorra, lidera un ataque contra vosotros.",
        "61-61": "Una de las salas de nivel 3 de la mazmorra queda destruida, por lo que será necesario reunir más materiales y construirla de nuevo.",
        "62-62": "Un par de pandas de esbirros secuestran a un PJ; tienen una lista de exigencias.",
        "63-63": "Los habitantes de la mazmorra están famélicos. Tendréis que emprender una incursión por comida o afrontar la muerte por inanición.",
        "64-64": "Se abre un agujero en la pared y un río de lava empieza a fluir por vuestra mazmorra.",
        "65-65": "Un suministro compartido o regular que tengáis se echa a perder, lo roban, o se agota.",
        "66-66": "Una gran manada de chacales persigue a una panda de esbirros hasta vuestra mazmorra."
      }
    },
    "Calamities (Minor)": {
      "name": "Desastres (leves)",
      "description": "De la página 248",
      "results": {
        "11-11": "Aparecen unos civiles con horcas dispuestos a despacharos. No están muy preparados.",
        "12-12": "Un solitario aventurero, a la cabeza de unos cuantos ayudantes, explora vuestra mazmorra.",
        "13-13": "Una sala o dos se inundan hasta la altura de la cadera. Perdéis los beneficios de estas salas durante un ciclo.",
        "14-14": "Un lobo agresivo vaga hasta vuestra mazmorra, buscando un lugar para dormir.",
        "15-15": "Los duendes rompen uno de los objetos más importantes de la mazmorra mientras lo transportan.",
        "16-16": "Un hedor terrible invade vuestra mazmorra y disminuye la productividad hasta que encontréis su origen.",
        "21-21": "Una de las salas de la mazmorra se vuelve inestable, de tal modo que debéis pagar el precio para usarla.",
        "22-22": "Unas zarzas de hiedra venenosa invade la entrada. No os daréis cuenta hasta que vayáis de incursión.",
        "23-23": "Una facción oscura llega a la mazmorra, exigiendo una audiencia de inmediato.",
        "24-24": "El sonido de los escarabajos copulando os impide dormir. Todo el mundo sufre conmoción de SESOS.",
        "25-25": "Unas plantas carnívoras emergen del techo de un pasillo muy transitado, buscando alimento.",
        "26-26": "Un pequeño incendio retrasa un reloj de proyecto dos segmentos.",
        "31-31": "Vuestros duendes cavan un túnel entre dos zonas delicadas al azar y las conectan entre sí.",
        "32-32": "Unos esbirros conflictivos rompen una sala de la mazmorra; es necesario hacer reparaciones antes de volver a usarla (proyecto de nivel 1).",
        "33-33": "Una criatura devora a una gran cantidad de duendes. Perdéis la acción de descanso de los duendes durante la siguiente fase de acecho.",
        "34-34": "Como los duendes no paran de caer en una trampa, esta se rompe y pierde un nivel.",
        "35-35": "Una facción oscura que ha sido vuestra aliada o neutral hacia vosotros se vuelve hostil.",
        "36-36": "Un diablillo escribe la solución a uno de vuestros trucos en la pared para que no se le olvide cómo evitarlo. El truco pierde un nivel.",
        "41-41": "Un pequeño terremoto rompe una poción o mejunje del inventario de un PJ y le afecta de inmediato.",
        "42-42": "Una panda de esbirros decide que ya han tenido suficiente y deserta.",
        "43-43": "Una panda de esbirros pierde una de sus mejoras por culpa de un accidente (o actividades, como apostar).",
        "44-44": "Una panda de esbirros se marchó de la mazmorra y asaltó una pequeña granja. Resolved inmediatamente una represalia menor.",
        "45-45": "Un PJ cae sobre un pozo de líquido o se queda colgando en un agujero, desde un saliente. Comenzad un reloj de 4 segmentos: «Muerte».",
        "46-46": "Dos pandas de esbirros empiezan a pelearse. Si no hacéis nada, se matarán.",
        "51-51": "En uno de vuestros túneles se abren agujeros en el suelo, lo que resulta peligroso.",
        "52-52": "Un puente u otra estructura simple se derrumba y causa el estado reventado a una panda de esbirros.",
        "53-53": "Una emboscada aguarda cerca en la entrada de la mazmorra para cuando salgáis en vuestra siguiente incursión.",
        "54-54": "Uno de vuestros portones se rompe por completo; no os dais cuenta hasta la siguiente invasión.",
        "55-55": "Una de vuestras criaturas deambula por los pasillos hasta que encuentra a otra criatura o a algún esbirro y lo devora.",
        "56-56": "Una pared se derrumba y entierra a uno de los malvados. Iniciad un reloj de cuatro segmentos: «Asfixia».",
        "61-61": "Un solitario ladrón enano excava un túnel directamente hasta vuestro santuario mientras estáis todos durmiendo.",
        "62-62": "Uno de los duendes os revela que un par de pandas de esbirros planean saquear el tesoro.",
        "63-63": "Una panda de esbirros traiciona a un PJ y le tiende una emboscada en una situación sumamente vulnerable.",
        "64-64": "Una facción oscura exige que les devolváis los esbirros que les pertenecen.",
        "65-65": "El techo de un túnel se derrumba y bloquea por completo un pasadizo.",
        "66-66": "Unos temblores provocan que la guarida de una criatura colapse. La guarida y la criatura pierden un nivel."
      }
    },
    "Discoveries (Failure)": {
      "name": "Descubrimientos (fracaso)",
      "description": "De la página 209",
      "results": {
        "11-11": "Un tipo de moho agresivo deteriora rápidamente cualquier comida que traigáis a esta sala.",
        "12-12": "Es una pequeña cueva circular con un agujero en su techo que lleva directamente a la superficie.",
        "13-13": "Varios pixis cavernarios viven en una serie de agujeros de las paredes de este conjunto de pequeños túneles; roban a los seres malvados.",
        "14-14": "Un río ancho con una corriente demasiado poderosa como para cruzarlo a nado limita la expansión de vuestra mazmorra.",
        "15-15": "El almacén de un antiguo gnomo inventor que alberga un enorme autómata hostil.",
        "16-16": "Este antiguo santuario solía pertenecer a una catedral a la que ningún ser de corazón malvado puede entrar.",
        "21-21": "En el centro de esta sala hay un gran bloque de hielo que se está derritiendo rápidamente y en cuyo interior se encuentra una heroica hechicera.",
        "22-22": "Un pozo de alquitrán que emite hedores asquerosos ocupa un lugar muy inconveniente de vuestra mazmorra.",
        "23-23": "Este gran agujero en la pared emite grandes cantidades de humo que invade vuestra mazmorra.",
        "24-24": "Un túnel natural que conecta entre sí dos o tres zonas delicadas.",
        "25-25": "En este río vive un caimán cavernario gigante; atrapa ocasionalmente a quienes se acercan demasiado.",
        "26-26": "Este túnel lleva a la entrada de una colonia de hormigas gigantes que se están preparando para invadir vuestra mazmorra.",
        "31-31": "Una celda enterrada con un diablo atrapado; exige que le cedáis el control de la mazmorra.",
        "32-32": "Un túnel con un agujero en el centro de la pared del fondo; de vez en cuando surgen gusanos carnívoros.",
        "33-33": "Un pasadizo lleno de estatuas heroicas que, si se profanan, pueden cobrar vida y atacaros o unirse a una invasión.",
        "34-34": "Esta cámara acoge a una reliquia sagrada inteligente, que alertará a los miembros de su fe que se encuentren cerca.",
        "35-35": "Un barril explosivo, que se encuentra en este antiguo almacén, estalla y destruye varios túneles y paredes de la mazmorra.",
        "36-36": "De cuando en cuando, elementales de magma surgen de este río de lava y corretean por la mazmorra, prendiéndole fuego a sus contenidos.",
        "41-41": "Este túnel conduce a una base rebelde subterránea, liderada por la hija ilegítima del señor de la zona.",
        "42-42": "Una estatua mágica de un dios olvidado; causa el estado reventado a todo el que entre en la sala y tenga corazón maligno.",
        "43-43": "Este portal, de una sola dirección, conduce a vuestra mazmorra desde una zona bien protegida que hay al otro lado.",
        "44-44": "Un altar de vigor; permite a un aventurero recuperar uno de sus movimientos usados, pero solo una vez por ciclo. Es muy volátil si se intenta destruirlo.",
        "45-45": "El campamento de unos enanos oscuros; es el puesto de avanzada de un asentamiento aún más grande.",
        "46-46": "Una fisura cuyos lados rozan lentamente entre sí. Cualquier movimiento causa terremotos.",
        "51-51": "Un lago salobre lleno de tiburones cavernarios que bloquea la expansión de la mazmorra.",
        "52-52": "Una compleja red de conductos conecta varios puntos delicados de la mazmorra.",
        "53-53": "El laboratorio oculto y la mina de cobre de un inventor gnomo, llenos de constructos aún funcionales.",
        "54-54": "Un altar curativo, capaz de recuperar un corazón perdido a un único aventurero, pero solo una vez por ciclo. Es peligroso intentar destruirlo.",
        "55-55": "Una caverna sinuosa, llena de hongos cuyas esporas venenosas de vez en cuando se expanden por la mazmorra.",
        "56-56": "Un gran pozo de lodo que se alimenta de cadáveres; es muy inestable si pasa hambre durante bastante tiempo.",
        "61-61": "Un agujero gigante del que surgen potentes vientos que surcan la mazmorra.",
        "62-62": "Un cristal hostil y capaz de controlar mentes yace sobre unos cojines y alfombras fantásticas.",
        "63-63": "Un túnel lleno de hongos que emiten esporas alucinógenas.",
        "64-64": "Se abre una segunda entrada a vuestra mazmorra, pero la ubicación es horrible.",
        "65-65": "Un enorme pozo de limo que escupe bolas de limo a cualquiera que lo cruce.",
        "66-66": "El nido de una araña gigante; se alimentará de vuestros esbirros si no se le aplaca."
      }
    },
    "Discoveries (Mixed)": {
      "name": "Descubrimientos (parcial)",
      "description": "De la página 208",
      "results": {
        "11-11": "Unos deliciosos hongos brillantes decoran las paredes de este túnel, que os proporciona un suministro regular.",
        "12-12": "Un lago de ácido burbujeante llena el aire de la caverna con gases venenosos.",
        "13-13": "Una corriente rápida choca contra las enormes rocas puntiagudas que conforman un puente no muy fiable.",
        "14-14": "Este alijo enterrado, abandonado por bandidos, supone un suministro compartido de licor y tabaco.",
        "15-15": "Un pequeño arroyo de sangre pura borbotea de la pared, desciende por un túnel y desaparece por otra pared.",
        "16-16": "Esta caverna está llena de hongos sintientes que se alimentan de magia, por lo que en esta zona, la magia es muy débil.",
        "21-21": "Un serpenteante río subterráneo lleno de enormes salamandras agresivas.",
        "22-22": "Una caverna con un techo muy alto, cuyo eco es tan poderoso que tiembla toda vuestra mazmorra.",
        "23-23": "Un lago con un gran remolino que teletransporta a cualquiera que absorba a un lugar aleatorio de la mazmorra.",
        "24-24": "Las ruinas de un antiguo naufragio con piratas zombi en su interior. No pueden abandonar los restos del barco.",
        "25-25": "Una caverna llena de cristales que brillan con luz cegadora.",
        "26-26": "Una antigua prisión con dos de sus cerraduras oxidadas. Hay esqueletos de gigantes en sus celdas.",
        "31-31": "La forma de esta sala es un cuadrado perfecto. De su techo cuelgan decenas de esferas mágicas brillantes.",
        "32-32": "Un antiguo invernadero gnomo con iluminación artificial y todo, que os ofrece un suministro regular de zanahorias.",
        "33-33": "Una sala redonda cuyas paredes son magnéticas. Resulta increíblemente difícil moverse en su interior llevando algo metálico.",
        "34-34": "A través de este sinuoso y largo túnel, oís los susurros demenciales de quien lo construyó.",
        "35-35": "Un pequeño sistema de túneles cuyo eco confunde a quien se encuentre en su interior.",
        "36-36": "Unos antiguos túneles de criptas con muchas tumbas; algunas de ellas profanadas y saqueadas.",
        "41-41": "Una corriente lenta con un punto de pesca perfecto que os ofrece un suministro regular de peces cavernarios.",
        "42-42": "Un antiguo almacén, mayormente hundido bajo el agua. Hay cajas viejas y barriles flotando.",
        "43-43": "Una pequeña caverna con un techo muy alto que está erosionado por el géiser del centro de la sala.",
        "44-44": "Un río de lava comienza en un lugar del mapa y va hacia el otro extremo. Unos comerciantes magniminos lo usan como ruta comercial.",
        "45-45": "Una segunda entrada a vuestra mazmorra; da a una zona relativamente segura.",
        "46-46": "En el centro de esta gran caverna hay un enorme agujero. De él surge un aire gélido y nieve.",
        "51-51": "Un conjunto de túneles llenos de espejos rotos a lo largo de las paredes; confunden a todo el que entre.",
        "52-52": "Un suministro compartido de bolsas llenas de ópalo se encuentran dispersas por el suelo de este túnel retorcido.",
        "53-53": "Una pequeña caverna con un jardín natural creado gracias a la luz del sol que penetra por un agujero en el techo.",
        "54-54": "Una cascada de barro desciende por el lateral de una gran caverna y termina en el límite del mapa.",
        "55-55": "Una gran cascada acaba en un lago; crea arcoíris en el aire gracias a la luz.",
        "56-56": "Una sala sencilla, de forma cuadrada, con una oscuridad mágica tan densa que ninguna luz puede penetrarla.",
        "61-61": "Es una caverna llena de estalactitas; su goteo forma charcos de lodo brillante.",
        "62-62": "Una zigzagueante cueva llena de agujeros en las paredes por los que sale humo.",
        "63-63": "Un agujero profundo y oscuro con una pequeña luz brillante al fondo.",
        "64-64": "Un laberinto de túneles donde falta su minotauro, muerto hace mucho tiempo.",
        "65-65": "Un portal de dos direcciones lleva a una zona oculta y prácticamente inútil de la región.",
        "66-66": "Los gases que surgen desde las profundidades a través de un agujero han prendido una eterna llama de color azul brillante."
      }
    },
    "Discoveries (Success)": {
      "name": "Descubrimientos (éxito)",
      "description": "De la página 207",
      "results": {
        "11-11": "Los restos del santuario de una antigua mazmorra, con una pequeña cantidad de oro. Todos hacéis una tirada de botín de 3d.",
        "12-12": "Una sala que perteneció a un templo profanado al dios del trabajo de la piedra (una sala de templo al azar de nivel 3)",
        "13-13": "Una sala perfectamente esférica, en cuyo centro flota un artefacto antigravitatorio que gira con gran rapidez.",
        "14-14": "Un largo túnel que conduce fuera del mapa hasta otra mazmorra cercana, cuyos integrantes están dispuestos a colaborar con vosotros.",
        "15-15": "Una gran colonia de murciélagos; criaturas que os ofrecen un suministro regular de guano (criatura).",
        "16-16": "Un gigantesco depósito de armas antiguas que os provee un suministro compartido de armas, además de una enorme catapulta.",
        "21-21": "Los restos de un nido de ciempiés, con varios ejemplares gigantes (criatura).",
        "22-22": "Esta sala perteneció a un viejo gnomo inventor (una sala de forja al azar de nivel 3).",
        "23-23": "Un largo túnel que conduce fuera del mapa, hasta las cercanías de un cónclave de elfos oscuros que tratan con secretos mágicos.",
        "24-24": "Un lago de aguas negras, hogar de hadas oscuras, capaz de curar el estado reventado una vez por ciclo.",
        "25-25": "Una sala anodina con una entrada y tres salidas. Cada salida os teletransporta a un lugar diferente de la mazmorra.",
        "26-26": "Una cueva natural, ideal como guarida para esbirros, que ofrece un suministro regular de comida (sala de nivel 2).",
        "31-31": "Un río de lava que fluye por la mazmorra y protege a la perfección una zona que antes era delicada.",
        "32-32": "Una sala que solía pertenecer a una antigua base revolucionaria (una sala de escondrijo al azar de nivel 3).",
        "33-33": "Un antiguo embarcadero fluvial aún con unos cuantos botes. El río conecta con varias facciones oscuras subterráneas que se encuentran lejos.",
        "34-34": "Cualquiera con un buen corazón que se ahogue en esta laguna resucitará como un necrófago, una criatura de nivel 2 bajo vuestro control.",
        "35-35": "Un pozo de limo que escupe algunos duendes de limo. Vuestros duendes ganan +1d durante su acción de descanso.",
        "36-36": "Esta celda contiene a un antiguo vampiro; está dispuesto a aliarse con vosotros si lo liberáis.",
        "41-41": "Una pequeña colonia minera enana se encuentra al otro lado de una delgada pared, al extremo de este túnel, completamente ignorantes de ello.",
        "42-42": "Esta sala perteneció a una antigua fortaleza enana (una sala de fortaleza al azar de nivel 3).",
        "43-43": "Una caverna grande y muy fría, con afilados témpanos de hielo colgando del techo.",
        "44-44": "Unas antiguas criptas llenas de muertos. Podéis reclutar zombis prescindibles como esbirros de forma gratuita en esta sala.",
        "45-45": "Una estatua de un dios olvidado. Cualquier PJ que empiece a adorarlo obtiene un espacio adicional para corazones oscuros.",
        "46-46": "Una colección enterrada de pociones que os otorga tres suministros compartidos, cada uno de una poción al azar.",
        "51-51": "Un portal de una sola dirección que va desde la mazmorra hasta una ubicación oculta y muy importante del entorno.",
        "52-52": "Un túnel, convenientemente colocado, que conduce a una pequeña laguna llena de cráneos pulidos (una sala menor de nivel 1).",
        "53-53": "Una antigua cámara de tortura con un ser celestial inmortal atrapado en el potro (una sala de nivel 2).",
        "54-54": "Un portal de dos direcciones que va desde la mazmorra a una ubicación neutral y oculta del entorno.",
        "55-55": "Una cámara mágica; todas las heridas aquí sufridas se curan inmediatamente al abandonarla.",
        "56-56": "Esta sala perteneció a un aquelarre extinto hace tiempo (una sala de enclave al azar de nivel 3).",
        "61-61": "El Orbe de las Tormentas, un objeto mágico de nivel 3, descansa sobre un pedestal en el centro de esta cámara subterránea.",
        "62-62": "Una pila de gemas yace tras un antiguo trono. Cada PJ consigue 2 oro.",
        "63-63": "Hay un cofre en el centro de la sala. Sin embargo, al acercaros, el mímico sonríe.",
        "64-64": "La guarida de una serpiente enorme e inteligente que parece amistosa.",
        "65-65": "Esta cueva parece haber sido antaño un taller, pero explotó; aún se conserva un artefacto al azar de nivel 3.",
        "66-66": "Una sala con una colección de libros que os permiten determinar tres hechos secretos sobre la historia de la región."
      }
    },
    "Discovery Types": {
      "name": "Tipos de descubrimientos",
      "description": "Categorías básicas de descubrimientos (página 204, 206)",
      "results": {
        "1-1": "Formaciones terrestres: Formaciones naturales de roca y tierra, como los existentes en sistemas de cavernas subterráneos.",
        "2-2": "Formaciones líquidas: Ríos y lagos naturales o artificiales.",
        "3-3": "Estructuras olvidadas: Restos antiguos de otras mazmorras y fortalezas subterráneas que habéis excavado e incorporáis a vuestra mazmorra.",
        "4-4": "Alijo/Recursos: Plantas y hongos que crecen de forma natural plantas, vetas minerales o un lugar donde enterraron u ocultaron pertenencias.",
        "5-5": "Criaturas/PNJ: Animales salvajes, seres monstruosos y nuevas facciones, que pueden ser amistosas u hostiles hacia vuestra mazmorra.",
        "6-6": "Ciencia/Magia: Fenómenos naturales arcanos, efectos mágicos persistentes o tecnología desechada que quedó enterrada u fue ocultada a propósito en las profundidades."
      }
    },
    "Example Concotions": {
      "name": "Ejemplos de mejunjes",
      "description": "Junto con su posible efecto e inestabilidad. De la página 121. Nivel 1: 11-26 -- Nivel 2: 31-46 -- Nivel 3: 41-66",
      "results": {
        "11-11": "Vara luminosa: Ilumina una zona como si fuera una antorcha, pero la luz es de un color aleatorio.",
        "12-12": "Bomba fétida: Inunda la estancia con un hedor terrible que provoca arcadas, pero su recipiente gotea.",
        "13-13": "Cenizas de rinitis: La persona que las inhala empieza a estornudar sin parar, pero cuesta mucho aplicarlas.",
        "14-14": "Polvos picapica: Provoca un gran picor al contactar con la piel pero se dispersa fácilmente con un soplo de viento.",
        "15-15": "Danzallamas: Dispara una hilera de chispas en una línea irregular que después estallan, pero a veces regresa como un bumerán.",
        "16-16": "Pastillas ojipláticas: Te mantienen despierto durante una noche, pero provocan alucinaciones.",
        "21-21": "Rompeampollas: Causa que las ampollas de la piel se abran, pero huele fatal.",
        "22-22": "Aceite ígneo: Prende al entrar en contacto con alguna chispa, pero hacen falta un par de intentos.",
        "23-23": "Agua negra: Llena un cuerpo de agua de tinta oscura, pero también pringa las manos de esa misma sustancia.",
        "24-24": "Analgésico: Puede ignorar los efectos de una conmoción en MÚSCULO, pero no elimina la conmoción al hacer la tirada.",
        "25-25": "Imán de bestias: Atrae a una especie concreta de animal, si está por la zona, pero se te queda pegado su olor.",
        "26-26": "Aullador: Emite un intenso alarido al entrar en contacto con la luz, pero a veces grita en momentos aleatorios.",
        "31-31": "Derritepiedras: Disuelve rápidamente grandes secciones de roca, pero genera una barbaridad de humo.",
        "32-32": "Bomba de brea: Al arrojarla, cubre el destino con pegajosa brea, pero deja un rastro al lanzarla.",
        "33-33": "Rompenervios: Paraliza a una víctima temporalmente, pero el objetivo ignorará todo el daño que se le inflija después.",
        "34-34": "Roca relámpago: Emite una luz cegadora al arrojarla contra una superficie dura, pero quema al tacto.",
        "35-35": "Empanada mental: No sufres una conmoción en SESOS, pero sí -2d por el shock a los otros atributos.",
        "36-36": "Lanzaesquirlas de metal: Lanza esquirlas de metal en todas direcciones, pero tiene un gatillo muy sensible.",
        "41-41": "Bomba de fuego: Explota al entrar en contacto con algo y estalla en una bola de fuego, pero tiene una mecha muy corta.",
        "42-42": "Rapidormir: Duerme a alguien al instante, pero solo durante unos momentos.",
        "43-43": "Manos pegajosas: Te permite escalar muros como una araña, pero los objetos normales se te pegan a las manos.",
        "44-44": "Amigador: Si se rocía sobre la cara de alguien, su actitud hacia ti será amistosa, pero hostil hacia tus aliados.",
        "45-45": "Linimento terrorífico: Causa alucinaciones terribles, pero a veces despierta la ira del afectado.",
        "46-46": "Estallido emocional: Provoca que alguien actúe según su emoción más intensa, pero es contagioso.",
        "51-51": "Furia embotellada: Te impide morir hasta que se pasa el efecto, pero no puedes resistir la muerte.",
        "52-52": "Domaluces: Causa que alguien se vuelva completamente invisible, pero provoca también una ceguera parcial.",
        "53-53": "Congelación instantánea: Cubre toda la zona de hielo, pero la botella es sumamente frágil.",
        "54-54": "Zumo cadavérico: Reanima un cadáver reciente y lo convierte en una máquina de matar, pero se desmorona con gran rapidez.",
        "55-55": "Paro cardíaco: Aparentas haber muerto, pero, al despertar, sufres una conmoción en AGALLAS.",
        "56-56": "Esencia nocturna: Inunda una zona grande con una oscuridad semejante a la noche sin luna, pero también provoca un frío helador.",
        "61-61": "Óxido instantáneo: Puede oxidar rápidamente cualquier trozo de metal, pero su recipiente es difícil de abrir.",
        "62-62": "Bumbum: Crea una explosión lo suficientemente grande como para destruir una casa, pero la explosión se retrasa un tiempo indeterminado.",
        "63-63": "Antorcha antigravitatoria: Invierte la gravedad durante el tiempo que esté ardiendo, pero te mueves con lentitud por la zona.",
        "64-64": "Imanizador: Provoca que cualquier metal bañado con la sustancia adquiera un fuerte magnetismo, pero dicha peculiaridad se activa en momentos aleatorios.",
        "65-65": "Piedra antimagia: Anula los efectos mágicos de la zona, pero también hace que los efectos de la ciencia de los monstruos fallen.",
        "66-66": "Abalorio sísmico: La tierra lo absorbe con facilidad y provoca un terremoto, pero se activa solo al agitarlo."
      }
    },
    "Example Contraptions": {
      "name": "Ejemplos de artilugios",
      "description": "Junto con su posible efecto e inestabilidad. De la página 123. Nivel 1: 11-26 -- Nivel 2: 31-46 -- Nivel 3: 41-66",
      "results": {
        "11-11": "Encendedor: Prende fuego fácilmente a cualquier material inflamable, pero se rompe con facilidad.",
        "12-12": "Máscara antigás: Ignora los efectos de los gases, pero apenas puedes ver nada cuando la llevas puesta.",
        "13-13": "Telemonóculo: Ves objetos lejanos como si estuvieran cerca, pero te desorienta.",
        "14-14": "Ballesta de carga rápida: Nunca será necesario hacer una pausa para recargar, pero a veces erra al apuntar.",
        "15-15": "Yelmo cirio: Ilumina el camino que hay ante ti, pero te gotea cera sobre la cara.",
        "16-16": "Lanzacuerdas: Arroja una cuerda volando a una gran distancia, pero necesita tiempo para recogerla.",
        "21-21": "Tubo de buceo: Te permite respirar bajo el agua, pero también te pueden detectar con facilidad.",
        "22-22": "Daga-muelle oculta: Te coloca instantáneamente una daga en la mano, pero se dispara sola en momentos aleatorios.",
        "23-23": "Lanzamejunjes: Dispara un mejunje a larga distancia, pero es molesto y aparatoso llevar este artilugio encima.",
        "24-24": "Cepo: Se cierra sobre el pie de cualquier persona que lo pise, pero es muy peligroso recogerlo.",
        "25-25": "Espejo esquinero: Puedes ver lo que hay al otro lado de cada esquina, pero se rompe fácilmente.",
        "26-26": "Silbato agudo: Solo lo oyen los perros y bestias parecidas, pero te da dolor de cabeza.",
        "31-31": "Paracaídas: Ralentiza tu caída, pero incluso así te das un buen golpe contra el suelo.",
        "32-32": "Electrovara: Al golpear a alguien con ella, lo aturde, pero también te aturde a ti.",
        "33-33": "Trampolín portátil: Te permite saltar a una altura mayor de la que normalmente podrías alcanzar, pero es difícil desmontarlo.",
        "34-34": "Antorcha de soldadura: Suelda metal con su ardiente llama, pero te salpica con chispas.",
        "35-35": "Globo de huida: Te levanta por el aire, pero es casi imposible de controlar.",
        "36-36": "Botas con muelles: Te permiten dar un gran salto, pero lleva bastante tiempo reintroducir los muelles dentro.",
        "41-41": "Planeador: Te deja controlar tu descenso, pero es sumamente terrorífico.",
        "42-42": "Taladro excavador: Atraviesa rápidamente algunos tipos de roca, pero supone -1d a las tiradas de desastre si lo utilizas en vuestra mazmorra.",
        "43-43": "Guantes pegajosos: Te permiten escalar una pared, pero solo son fiables si los empleas para subir.",
        "44-44": "Birrueda: Te permite moverte con gran rapidez sobre una superficie llana, pero sus frenos no funcionan.",
        "45-45": "Electroimán: Un potente imán de metal, pero te da un calambrazo enorme cuando lo apagas.",
        "46-46": "Garra retráctil: Se engancha en cualquier superficie a la que se apunte, pero se retrae muy lentamente.",
        "51-51": "Mochila propulsora: Puedes surcar el cielo a grandes velocidades, pero se puede apagar en cualquier momento.",
        "52-52": "Gafas de visión nocturna: Te permiten ver en la oscuridad, pero te ciegan si miras directamente a cualquier fuente de luz.",
        "53-53": "Motosierra: Corta madera y carne como si fueran mantequilla, pero manejarla es es muy peligroso.",
        "54-54": "Botas propulsoras: Durante un breve instante, te permiten moverte a una velocidad asombrosa, pero siempre acabas fuera de ellas al aterrizar.",
        "55-55": "Lanzallamas: Lanza chorros de fuego ardiente, pero el tanque de combustible es muy vulnerable y su capacidad es limitada.",
        "56-56": "Respirador de agua: Puedes respirar bajo el agua, pero tu visión está muy limitada.",
        "61-61": "Autoganzúa: Te permite tirar una cantidad de dados equivalente al nivel del artilugio contra cualquier cerradura, pero es muy ruidosa.",
        "62-62": "Mochila catapulta: Puede arrojar piedras bastante grandes, pero ocupa un espacio adicional de equipo o suministros.",
        "63-63": "Sirviente mecánico: Puede hacer una tarea específica para la que esté programado, pero se oxida rápidamente.",
        "64-64": "Óculo láser: Dispara un rayo láser desde uno de tus ojos, pero mientras se recarga sufres conmoción de SESOS.",
        "65-65": "Miembro robótico: Reemplaza un miembro amputado, pero parece tener vida propia.",
        "66-66": "Vara explosiva: Reduce a escombros cualquier cosa que esté a distancia corta, pero también daña a los aliados cercanos."
      }
    },
    "Example Dark Bargains": {
      "name": "Ejemplos de pactos oscuros",
      "description": "De la página 61",
      "results": {
        "11-11": "Se pierde o se rompe una pieza de tu equipo o suministro, como al romperse un escudo o perder un látigo.",
        "12-12": "Un aliado pierde algo importante para él, como su foco de magia o un amigo vil.",
        "13-13": "Haces un ruido enorme, como si saltaras y aterrizaras en un techo de metal.",
        "14-14": "Ves algo que te hace cuestionarte la realidad, como el fantasma de otro PJ muerto.",
        "15-15": "Uno de tus enemigos se escapa y buscará venganza más adelante.",
        "16-16": "Tus duendes descubren algo dentro de la mazmorra. Haz una tirada de descubrimiento con 1d.",
        "21-21": "El suelo cede bajo tus pies o pierdes el equilibrio, dejándote vendido.",
        "22-22": "Tu cuerpo cambia de manera temporal o permanente, por ejemplo, perdiendo un dedo o desarrollando cola.",
        "23-23": "Tienes problemas para comunicarte con tus aliados. Por ejemplo, los mandas en la dirección equivocada.",
        "24-24": "La verdadera amenaza no es la que crees que es, como una tribu de goblins que también ataca tu objetivo.",
        "25-25": "Uno o dos aventureros entran en escena, por ejemplo, un bárbaro borracho y un bardo que salen tambaleándose de una taberna.",
        "26-26": "El suelo a vuestros pies es inestable y se derrumba, arrastrando a todos consigo.",
        "31-31": "Una de tus heridas empieza a supurar. No sanarás tu estado de reventado durante la siguiente fase de recuperación.",
        "32-32": "Llegan refuerzos para socorrer a tu objetivo, como una patrulla de guardacaminos que se acerca al galope para ayudar.",
        "33-33": "Lo que vayas a intentar no volverá a funcionar; será como si un campo mágico de anulación se activara justo después.",
        "34-34": "Tu acción también afectará a uno de tus aliados, por ejemplo, lanzándolo por los aires al estallar una bola de fuego.",
        "35-35": "Se acerca una catástrofe natural, como una tormenta eléctrica o un terremoto. Inicia un reloj de cuatro segmentos.",
        "36-36": "Haces el ridículo. Pierdes estatus con tus aliados, tus esbirros o incluso el enemigo.",
        "41-41": "Tu amigo vil se enfada mucho contigo y corta el contacto contigo hasta que te disculpes.",
        "42-42": "Te separas de tus aliados, por ejemplo, al seguir a un grupo de pixis al interior del bosque.",
        "43-43": "Estás completamente agotado, así que asumes una conmoción en los tres atributos tras tu tirada.",
        "44-44": "Te conviertes en el centro de atención y quien te esté mirando espera una acción de respuesta inmediata.",
        "45-45": "Te expones a un peligro del entorno, como un incendio o un desprendimiento de rocas.",
        "46-46": "Tu mayor secreto sale a la luz, por ejemplo, al caerse un documento que muestra los pasos de vuestro plan maestro.",
        "51-51": "Te ves obligado a elegir entre dos opciones terribles. Por ejemplo, solo puedes salvar a tus esbirros o a tu huargo.",
        "52-52": "Un aliado cae en una trampa que no estaba a la vista, por ejemplo, al pisar una cuerda y quedar colgado de un árbol.",
        "53-53": "Un PNJ cerca de ti recibe un golpe y fallece, como el sacerdote que estabas arrastrando para torturarlo.",
        "54-54": "La naturaleza ayuda a tus enemigos. Por ejemplo, una manada de lobos acude en auxilio del granjero al que estás persiguiendo.",
        "55-55": "La situación cambia al entrar en juego la magia, por ejemplo, al llamar la atención de un dios.",
        "56-56": "Debes elegir entre dos cosas que quieres conservar, como el botín o el prisionero.",
        "61-61": "Se llena por completo un reloj. Por ejemplo, el de los perros de caza que te persiguen por el campo, o el de un barco hundiéndose.",
        "62-62": "Quedas cegado, sordo o impedido de alguna forma, por ejemplo, cuando tu conjuro de trueno también te ensordece a ti.",
        "63-63": "Un desconocido es testigo de la situación, como el jefe orco que te ve entrar a robar en sus terrenos de caza.",
        "64-64": "Aparece un viejo enemigo, como un aventurero que creías haber matado antes.",
        "65-65": "Os quedáis sin objetivos en esta zona; por ejemplo, el barón ordena el cese del tránsito mercantil por ese camino.",
        "66-66": "Un grupo de aventureros está a punto de aparecer. Inicia un reloj de 4 segmentos."
      }
    },
    "Example Magic Items": {
      "name": "Ejemplos de objetos mágicos",
      "description": "De la página 135 junto con su posible inestabilidad",
      "results": {
        "11-11": "Bolsa de la suerte: Metes la mano y sacas un objeto mundano, pero a la bolsa le gusta hacerte trastadas.",
        "12-12": "Túnica fluctuante: Desciendes despacio desde un lugar alto, pero no tienes ningún control sobre la caída.",
        "13-13": "Anillo de ascuas: Despide ascuas y prende fuego a todo lo que sea inflamable, pero te quema al usarlo.",
        "14-14": "Marioneta: Ejecuta cualquier orden sencilla que le pidas, pero empieza a deambular después de cumplirla.",
        "15-15": "Botas de paso acuático: Caminas sobre el agua, pero tienes que estar moviéndote todo el tiempo para no hundirte.",
        "16-16": "Laúd arácnido: Atrae a las arañas a la zona en la que lo tocas, pero las arañas se muestran hostiles hacia ti.",
        "21-21": "Botas saltarinas: No sufres daño al caer, pero rebotas en una dirección aleatoria.",
        "22-22": "Escudo captador: Puede atrapar enemigos, pero le dan miedo las hachas.",
        "23-23": "Casco de visión: Potencia mucho tu visión, pero no puedes oír muy bien cuando lo llevas puesto.",
        "24-24": "Cerradura viperina: Se puede colocar sobre una puerta para bloquearla de inmediato, pero al retirarla, te muerde.",
        "25-25": "Joya rastreadora: Te permite saber cuál es su ubicación en todo momento, pero acabas reventado si se rompe.",
        "26-26": "Frasco de almas: Puede transportar una única alma, pero el alma se pondrá a hacer ruido en el peor momento.",
        "31-31": "Flechas desplazadoras: Al golpear a alguien, lo teletransporta a otro lugar cercano, pero se determina completamente al azar.",
        "32-32": "Armadura inamovible: Te vuelves casi inamovible, pero no puedes correr si la llevas puesta.",
        "33-33": "Calavera desagradecida: Intentará morder y engancharse en cualquier cosa contra la que la hayas lanzado, pero siempre está buscando un dueño mejor que tú.",
        "34-34": "Botella sin fondo: Contiene una cantidad inmensa de líquido, pero este se desborda al abrirla.",
        "35-35": "Bolsa voraz: Destruye cualquier material inerte que se introduzca en su interior, pero tiene mucha hambre.",
        "36-36": "Gorra alarma: Te informa si alguien puede verte, pero es sumamente paranoica con la idea de que la detecten.",
        "41-41": "Maza atronadora: Derriba a cualquiera con la que lo golpees, pero hace mucho ruido.",
        "42-42": "Caja de música: Todos los que están cerca se pondrán a bailar, pero solo reproduce una única canción.",
        "43-43": "Ojo de Melawa: Revela mentiras e ilusiones, pero emite un destello cegador al hacerlo.",
        "44-44": "Moneda maldita: Quien la encuentre se volverá más codicioso según vaya pasando el tiempo, pero la moneda intenta que la gasten.",
        "45-45": "Botas de instatransporte: Te teletransportan una distancia corta, pero después quedas desorientado.",
        "46-46": "Piedra sanguínea: Cura una herida, pero necesita que la sumerjan en sangre cada vez más poderosa tras cada uso.",
        "51-51": "Diente de auróvoros: Las víctimas se convierten en estatuas de oro, pero pueden regresar a la vida en momentos aleatorios.",
        "52-52": "Escudo de óxido: Oxida toda arma que lo toque, pero poco a poco se va desmoronando.",
        "53-53": "Pellejo animal: Te convierte en un teriántropo durante la luna llena, pero se trata de una bestia casi inofensiva.",
        "54-54": "Espejo maldito: Envía los pensamientos de cualquiera que se refleje a su creador, pero poco a poco te va quitando tu cordura.",
        "55-55": "Anillo de estasis: Te sumerge en un estado de estasis en el que eres visible pero incorpóreo durante unos instantes, pero no ves nada.",
        "56-56": "Libro del aquelarre: Puedes lanzar un conjuro de nivel 1, 2 o 3, pero a cambio de un precio cada vez mayor.",
        "61-61": "Destilería mental: Absorbe los recuerdos de la mente de otras personas, pero les va enloqueciendo en el proceso.",
        "62-62": "Toga de invisibilidad: Te vuelve completamente invisible, pero sin más equipo que la propia prenda.",
        "63-63": "Cubo del conocimiento: Responde a casi cualquier pregunta que le hagas con un sí o no, pero no se puede volver a utilizar durante un ciclo.",
        "64-64": "Hacha de cosecha: Te imbuye con una enorme sensación de poder cuando amputas una extremidad, pero siempre exige más.",
        "65-65": "Orbe de la tormenta: Puedes conjurar una gran tormenta en la región, pero no determinar después hacia dónde se desplaza.",
        "66-66": "Bastón marchito: Las plantas que se encuentren en una zona grande se marchitan, pero te deja con una sensación de agotamiento."
      }
    },
    "Example Potions": {
      "name": "Ejemplos de pociones",
      "description": "De la página 131 junto con su posible inestabilidad",
      "results": {
        "11-11": "Pez globo: Te hace flotar en el agua, pero solo puedes moverte con la corriente.",
        "12-12": "Pegajoso: Hace que dos cosas se adhieran entre sí, pero es difícil de aplicar.",
        "13-13": "Luciérnaga: Tu abdomen emite una luz parpadeante, pero atraes bichos.",
        "14-14": "Mentiroso: Te impide decir la verdad, pero tampoco puedes identificar cuándo te están mintiendo.",
        "15-15": "Visiones revueltas: Te muestra dos visiones falsas del futuro y una verdadera, pero te da un gran dolor de cabeza.",
        "16-16": "Cobardía: Cualquiera que sea rociado con esta poción se verá obligado a huir, pero al volver, regresará más envalentonado.",
        "21-21": "Forma ilusoria: Te da el aspecto de otro ser de tu misma raza, pero solo por delante.",
        "22-22": "Resbalosidad: Convierte una zona en terreno muy resbaladizo, pero el frasco que contiene la poción también es muy resbaladizo.",
        "23-23": "Ceguera: Ciega al objetivo, pero es sumamente difícil de aplicar sin que te afecte a ti.",
        "24-24": "Vozarrón: Puedes proyectar tu voz en grandes distancias, pero acabas afónico.",
        "25-25": "Fuerza: Te hace ser igual de fuerte que un oso, pero después te quedas sin energías.",
        "26-26": "Velocidad: Te hace ser igual de rápido que un caballo, pero su efecto dura muy poco tiempo.",
        "31-31": "Terror: Crea una ilusión de pesadilla allí donde se derrame la poción…, ¡pero es tu propia pesadilla!",
        "32-32": "Aliento flamígero: Escupes fuego como un dragón, pero quema tu equipo.",
        "33-33": "Patas de araña: Te proporciona patas de araña con las que puedes trepar por las paredes, pero también un hambre atroz.",
        "34-34": "Portáltil: Al romperla en una pared, crea de forma instantánea un agujero, pero desaparece enseguida.",
        "35-35": "Turbo: Duplica tu velocidad, pero es muy, muy difícil parar.",
        "36-36": "Parpadeo: Te protege de las flechas, pero al usar esta defensa, te teletransportas a un lugar aleatorio que esté cerca.",
        "41-41": "Brebaje de Dalgeth: Quien beba esta poción creerá que todo lo que oye es falso, pero después del efecto, se percatará de lo sucedido.",
        "42-42": "Climavidencia: Puedes establecer un hecho sobre el clima, pero enfureces a las criaturas salvajes cercanas.",
        "43-43": "Veleta: Quien beba esta poción reconsiderará su objetivo actual, pero todo el mundo desconfía de ti mientras lleves encima este mejunje.",
        "44-44": "Mechamagia: Atrae la magia hacia la redoma  y la contiene en su interior, pero la magia contenida es sumamente inestable.",
        "45-45": "Mollera férrea: Te proporciona una defensa contra los encantamientos, pero quedas vulnerable tras usar la defensa.",
        "46-46": "Mandíbula de serpiente: Puedes engullir cualquier cosa de hasta tu mismo tamaño sin que te resulte incómodo, pero sabe a rayos.",
        "51-51": "Invisibilidad: Te vuelves completamente invisible, pero quedas a la vista durante un instante cada vez que tocas algo.",
        "52-52": "Don de lenguas: Puedes hablar con fluidez cualquier idioma durante un rato, pero no lo entiendes.",
        "53-53": "Tamaño rata: Te encoge hasta que adquieres el tamaño de una rata, pero hueles a presa.",
        "54-54": "Mímico: Te convierte en la versión carnívora de cualquier objeto, pero solo te puedes hacer una idea vaga de lo que dura el efecto.",
        "55-55": "Audiobicho: Entiendes cualquier idioma durante un rato, pero no puedes hablarlo.",
        "56-56": "Sombra libre: Tu sombra se separa de ti y se convierte en un esbirro independiente, pero no querrá volver a ser parte de ti.",
        "61-61": "Forma animal: Te convierte en un animal, pero sufres un impulso oscuro que encaje con dicho animal durante la transformación.",
        "62-62": "Curación rápida: Anula la conmoción de MÚSCULO y la condición de reventado, pero te impone una conmoción de SESOS.",
        "63-63": "Maldición lunar: Convierte a alguien en hombre lobo durante una luna llena, pero los lobos son hostiles hacia ti mientras lleves la poción encima.",
        "64-64": "Especialidad: Otorga 3d en una sola acción durante un periodo corto, pero tiras -1d a las demás acciones mientras dure el efecto.",
        "65-65": "Intangible: Levitas y te desplazas a través de las paredes, pero el efecto no desaparece hasta la siguiente fase de recuperación.",
        "66-66": "Piel férrea: Tu piel se vuelve tan resistente como el acero, pero te mueves muy lentamente."
      }
    }
  }
}
